@extends('page')
@section('title')
    ДХШ: Основные сведения
@stop

@section('head')
    Основные сведения
@stop

@section('breadcrumb')
    <a href="/">Главная</a> /
    Сведения об организации /
    Основные сведения
@stop
@section('text')
    <p>
        Муниципальное бюджетное  учреждение дополнительного образования
        «Детская художественная школа» станицы Ленинградской муниципального образования Ленинградский район
    </p>
    <p><b>Дата создания:</b> 1989 г.</p>
    <p><b>Учредитель:</b> Администрация мунициапального образования Ленинградский район</p>
    <p><b>Адрес организации:</b> 353740, ст. Ленинградская, ул. Красная 149, филиалов нет</p>
    <p><b>Телефон:</b>  +7 (86145) 7-36-07</p>
    <p><b>E-Mail:</b>  dxs@yandex.ru</p>
    <div class="control">
        <button class="btn btn-primary voice"><i class="glyphicon glyphicon-headphones"></i> </button>
    </div>
@stop