@extends('news')
@section('title')
    История создания художественной школы
@stop

@section('head')
    История создания школы
@stop

@section('breadcrumb')
    <a href="/">Главная</a> /
    Новости /
    История создания школы
@stop
@section('text')
    <p>Решение об открытии детской художественной школы в станице Ленинградской принято Советом народных депутатов в 1988 году.  Активную позицию по этому вопросу занимал председатель Совета Бондаренко Владимир Ильич. Решение было принято, но здания, пригодного для обучения, не было Решено было восстановить здание 1906 года постройки для детской художественной школы. Год ушел у первого директора &#8212; Писаревского Геннадия Васильевича на капитальный ремонт здания. В последствии здание было признано историко-архитектурным памятником. Школа приняла первых учеников в 1989 году в количестве 46 человек. Эстафету руководства приняла на свои плечи Зверева Любовь Петровна, формировался педагогический коллектив, создавались методический и натюрмортный фонды, велась работа над учебными программами.</p>
    <p>В январе 1992 года школу возглавил, приехавший по распределению, молодой специалист Кузнецов Игорь Анатольевич. Сейчас в детской художественной школе штат укомплектован квалифицированными специалистами с высшим и средне-специальным образованием. Половина коллектива до 35 лет, преподаватели представляют различные живописные школы: выпускники кубанских вузов, учебных заведений Москвы, центральной России, прибалтики, бывших кавказских республик. Преподаватели ДХШ постоянно повышают свою квалификацию на различных семинарах, мастер-классах, выездных педагогических пленэрах, курсах повышения квалификации. Ежегодно в выставочном зале музея проводятся выставки творческих работ преподавателей. Школа ведет активную выставочную и просветительскую работу.</p>
    <p>Существует отделение станковой живописи, классы с увеличенным объёмом преподавания декоративно-прикладного искусства и подготовительные классы для младших школьников.  На станковом отделении преподаются такие дисциплины как рисунок, живопись, композиция, история искусств, ДПИ, компьютерная графика. Полный курс дети осваивают за 4 года обучения.</p>
@stop